{
    "description": "Every student has a dream which inspires him to workhard in depth knowledge, quality guidance and good source of study. These are required to achieve his dream in this era of competitive environment. <br /> We, Hari Om Academy, family have passion to serve student community by way of providing good source of study, quality guidance, Senior Support, best environment to the student community for achieving their dream. <br /> We give students a chance to open up by their knowledge and other activities. Hari Om Academy gives you a thought that you can fulfill your dreams. <br /> Hari Om academy is providing a comprehensive educational facility by expert teachers to foster an enthusiastic, creative community of learners to continue their intellectual, emotional and physical development. We forge strong positive connection with students for their development of skill and for academic knowledge. We create competition to develop a curiosity of learning and we provide scholarship to bright student in our all 5 branches and we also guide student for mental development for their bright future. <br />",
    "vision": "​It is our initiative to bring the online and the offline classes on a single stage by Digitization of classes with  highly qualified and experienced faculties. <br /> &quot;TIME IS PRICELESS&quot; but it is wasted by students in travelling in search of education. So, we provide quality education at your home to save your time money as well as energy. <br /> We have kept education of economically weaker students in our priority by organizing free classes for weekends and giving scholarships to deserving students. <br />",
    "mission": "Hari Om Academy is dedicated to deliver effective, innovative and excellent study to the student that will make him rational with an inquisitive and argumentative bent of mind through differentiated approach of learning. Hari Om Academy emphasize to give new incarnation in the field of education by a determination mind to ignite the whole world. Apart from this personality development, leadership skill, character building are the main aspect of overall development, regarding in this way it’s our mission to refine the way of learning and we are still on the way. <br />"
}