{
  "site_name": "Hari Om Academy",
  "site_tagline": "First Digital Institute <br /> of Jamshedpur",
  "site_description": "Where your dreams come true",
  "popular_courses": [
    {
      "course": "UPSC"
    },
    {
      "course": "Banks"
    },
    {
      "course": "JEE"
    }
  ],
  "site_stats": [
      {
        "name": "Branches",
        "count": 5
      },
      {
        "name": "Happy Students",
        "count": 4325
      },
      {
        "name": "Faculties",
        "count": 23
      },
      {
        "name": "Courses",
        "count": "30+"
      },
      {
        "name": "Trusted Parents",
        "count": "7256+"
      }
  ],
  "site_testimonials": [
    {
      "name": "Madhu Kumari",
      "avatar": "profile/1.jpg",
      "course": "Class 12",
      "testimonial": "I have been reading here for last few months. The vibe and culture here is incredible. Teachers are really supportive and clears our doubt anytime. <br> If you want some institute who cares for you, Hari Om Academy is the way to go."
    },
    {
      "name": "Jyoti Kumari",
      "avatar": "profile/5.jpg",
      "course": "Class 12",
      "testimonial": "Digital Class of Hari Om Academy helps me understanding the concept so crystall clear that it stays forever. I can easily write in exam papers with ease. <br /> Hari Om Academy is one of the finest coaching institute in Jamshedpur."
    },
    {
      "name": "Akash Kumar",
      "avatar": "profile/4.jpg",
      "course": "Class 12",
      "testimonial": "I was looking for a coaching which focus on all round development of student, who will take intense care of student in studies and above all they must help in excelling studies. <br />And I have never regreted choosing Hari Om academy after that."
    },
    {
      "name": "Shalu Kumari",
      "avatar": "profile/2.jpg",
      "course": "Competition Batch",
      "testimonial": "There are many institute in India, but not everyone of them provide quality education. I can learn, study easily and effectively."
    }
  ],
  "message_from_founder": "Our Institute emphasize to give new embodiment in the field of education by perseverance, strong mindedness to spark the whole world. Our mission to refine the way of learning offers child centric-education that goes beyond the text books to open the window of the mind so that each child develops holistically. <br /> We provide a wide ranging facilities by professionals to dynamic, creative learners to continue their cognitive and physical development. <br /> Also we furnish a better guidance for self-improvement of student for building up their future."
}